
/* Class = "UILabel"; text = "Loading..."; ObjectID = "C4x-UP-HFY"; */
"C4x-UP-HFY.text" = "Loading...";

/* Class = "UITableViewCell"; accessibilityHint = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "3El-61-LPL"; */
"3El-61-LPL.accessibilityHint" = "Ten przełącznik umożliwia wybór między filtrowaniem strony internetowej lub wykluczeniem jej z filtrowania. Dodanie strony do wyjątków skutkuje zignorowaniem jej przez Adguarda i wyświetleniem wszystkich reklam.";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Kontakt z pomoc techniczną";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Zgłoś błędne blokowanie";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "Ten przełącznik umożliwia wybór między filtrowaniem strony internetowej lub wykluczeniem jej z filtrowania. Dodanie strony do wyjątków skutkuje zignorowaniem jej przez Adguarda i wyświetleniem wszystkich reklam.";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Wybierz to pole, aby skorzystać z narzędzia do usuwania pominiętych reklam lub dowolnego elementu, którego nie chcesz widzieć na tej stronie.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Zablokuj element strony";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Zgłoś pominiętą reklamę";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Wczytywanie...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Włącz na tej stronie";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Wybierz to pole, aby skorzystać z narzędzia do usuwania pominiętych reklam lub dowolnego elementu, którego nie chcesz widzieć na tej stronie.";
